1	UNK	101014
2	the	69413
3	of	36387
4	and	28469
5	to	26116
6	a	23077
7	in	21238
8	that	10516
9	is	10075
10	was	9803
11	for	9410
12	he	9245
13	it	8572
14	with	7275
15	as	7214
16	his	6953
17	on	6724
18	be	6377
19	at	5349
20	by	5294
21	had	5127
22	this	5083
23	i	5011
24	not	4592
25	are	4372
26	from	4362
27	but	4183
28	or	4144
29	have	3927
30	an	3726
31	which	3554
32	they	3511
33	were	3284
34	one	3265
35	you	3232
36	her	3020
37	all	2977
38	she	2722
39	would	2703
40	their	2655
41	there	2651
42	him	2619
43	we	2600
44	been	2472
45	has	2434
46	when	2303
47	who	2241
48	will	2238
49	more	2205
50	if	2115
51	no	2115
52	out	2095
53	so	1958
54	said	1950
55	up	1890
56	its	1853
57	what	1841
58	about	1811
59	into	1791
60	than	1790
61	them	1788
62	can	1759
63	only	1731
64	other	1700
65	new	1628
66	some	1602
67	could	1596
68	time	1594
69	these	1557
70	may	1400
71	two	1399
72	first	1360
73	then	1348
74	do	1346
75	any	1341
76	my	1307
77	now	1301
78	such	1293
79	like	1283
80	our	1243
81	over	1237
82	man	1205
83	me	1181
84	even	1152
85	most	1151
86	made	1125
87	also	1064
88	after	1050
89	did	1034
90	many	1020
91	before	1012
92	must	1012
93	af	990
94	through	969
95	back	966
96	years	949
97	much	935
98	where	924
99	your	920
100	way	908
101	down	894
102	should	880
103	because	879
104	well	878
105	each	865
106	just	862
107	people	844
108	those	842
109	too	832
110	little	831
111	mr.	823
112	state	806
113	good	802
114	very	795
115	make	794
116	how	789
117	world	787
118	still	779
119	own	771
120	see	770
121	work	762
122	men	759
123	long	749
124	get	746
125	here	742
126	both	728
127	between	725
128	life	714
129	being	710
130	under	701
131	never	694
132	day	687
133	same	685
134	know	683
135	last	676
136	us	675
137	might	672
138	while	672
139	another	671
140	great	665
141	old	658
142	year	658
143	off	639
144	come	629
145	against	625
146	go	624
147	came	622
148	since	621
149	right	612
150	used	611
151	take	609
152	three	608
153	himself	603
154	states	603
155	few	601
156	house	591
157	1	586
158	use	585
159	without	583
160	again	572
161	during	572
162	american	568
163	place	565
164	around	561
165	home	546
166	however	542
167	small	542
168	found	536
169	mrs.	527
170	thought	515
171	went	506
172	say	504
173	part	499
174	general	497
175	high	497
176	upon	495
177	school	493
178	once	490
179	every	485
180	don't	483
181	united	482
182	got	480
183	left	480
184	does	477
185	number	472
186	course	465
187	war	462
188	always	458
189	until	457
190	away	456
191	something	449
192	fact	447
193	2	443
194	water	443
195	though	438
196	public	436
197	put	436
198	less	434
199	think	432
200	hand	431
201	almost	430
202	enough	430
203	took	426
204	far	424
205	head	424
206	government	418
207	system	416
208	set	413
209	told	413
210	better	412
211	night	410
212	end	408
213	nothing	407
214	eyes	401
215	find	400
216	yet	400
217	called	399
218	going	399
219	didn't	397
220	knew	395
221	look	395
222	point	395
223	later	394
224	program	394
225	city	393
226	next	393
227	business	392
228	group	390
229	give	388
230	asked	387
231	toward	386
232	young	385
233	days	384
234	room	384
235	president	382
236	side	381
237	social	380
238	why	380
239	given	377
240	present	377
241	several	376
242	national	375
243	order	375
244	let	374
245	possible	374
246	per	371
247	face	370
248	second	370
249	form	369
250	important	369
251	rather	368
252	looked	367
253	often	367
254	things	367
255	early	365
256	among	364
257	white	364
258	case	362
259	large	360
260	become	359
261	four	359
262	need	359
263	within	359
264	big	357
265	felt	357
266	along	354
267	john	354
268	children	353
269	saw	352
270	best	350
271	church	348
272	ever	343
273	least	343
274	power	342
275	development	333
276	light	333
277	seemed	333
278	thing	333
279	family	331
280	interest	328
281	want	328
282	members	325
283	mind	325
284	area	324
285	country	324
286	turned	320
287	done	319
288	open	318
289	others	316
290	although	315
291	service	315
292	god	313
293	kind	313
294	problem	313
295	began	312
296	certain	312
297	door	312
298	sense	311
299	different	310
300	help	310
301	means	310
302	whole	309
303	matter	308
304	thus	307
305	itself	304
306	york	302
307	times	300
308	human	299
309	law	299
310	perhaps	298
311	line	297
312	above	295
313	name	294
314	example	292
315	action	291
316	3	290
317	company	290
318	it's	289
319	hands	288
320	local	288
321	show	286
322	history	285
323	five	284
324	gave	284
325	act	283
326	either	283
327	feet	283
328	across	282
329	whether	282
330	past	281
331	quite	281
332	taken	280
333	anything	279
334	seen	279
335	today	279
336	having	278
337	death	277
338	body	276
339	experience	276
340	week	275
341	car	274
342	half	274
343	word	274
344	words	274
345	really	273
346	already	272
347	field	272
348	themselves	270
349	college	267
350	tell	267
351	together	267
352	information	266
353	money	265
354	period	265
355	shall	265
356	held	264
357	keep	264
358	i'm	262
359	sure	262
360	free	259
361	behind	258
362	cannot	258
363	probably	258
364	real	258
365	seems	258
366	political	257
367	question	257
368	air	256
369	making	255
370	office	255
371	brought	253
372	miss	251
373	special	249
374	whose	249
375	heard	247
376	major	247
377	ago	246
378	moment	246
379	available	245
380	became	245
381	federal	245
382	known	245
383	study	245
384	problems	244
385	result	244
386	street	244
387	boy	242
388	economic	242
389	reason	241
390	change	240
391	position	240
392	south	240
393	board	239
394	individual	239
395	job	238
396	society	237
397	areas	236
398	am	235
399	west	235
400	close	234
401	turn	232
402	love	231
403	true	231
404	community	230
405	court	230
406	force	230
407	full	230
408	cost	229
409	seem	229
410	wife	228
411	future	227
412	voice	226
413	wanted	226
414	age	225
415	department	225
416	center	224
417	woman	224
418	common	223
419	control	223
420	necessary	222
421	policy	222
422	following	220
423	front	220
424	girl	220
425	clear	219
426	land	218
427	further	217
428	sometimes	217
429	able	216
430	feel	216
431	mother	216
432	music	216
433	party	216
434	provide	215
435	six	215
436	university	214
437	child	213
438	education	213
439	effect	213
440	level	213
441	run	213
442	short	212
443	stood	212
444	students	212
445	town	212
446	morning	211
447	total	211
448	military	210
449	figure	209
450	art	208
451	outside	208
452	rate	208
453	century	207
454	class	206
455	north	206
456	washington	206
457	4	205
458	plan	205
459	evidence	204
460	leave	204
461	million	204
462	sound	204
463	usually	204
464	top	203
465	black	202
466	hard	202
467	strong	202
468	tax	201
469	various	201
470	play	200
471	surface	200
472	value	200
473	believe	199
474	mean	199
475	says	199
476	lines	198
477	modern	198
478	near	198
479	peace	198
480	soon	198
481	table	198
482	type	198
483	book	197
484	red	197
485	road	197
486	minutes	196
487	personal	196
488	process	196
489	situation	196
490	therefore	196
491	english	195
492	gone	195
493	idea	195
494	increase	195
495	schools	195
496	women	195
497	alone	194
498	america	194
499	started	194
500	living	193
501	longer	193
502	cut	192
503	nature	191
504	private	191
505	secretary	191
506	finally	190
507	nor	190
508	months	189
509	third	189
510	section	188
511	call	187
512	dr.	187
513	expected	187
514	fire	187
515	greater	187
516	needed	187
517	kept	186
518	values	186
519	view	186
520	dark	185
521	pressure	185
522	basis	184
523	ground	184
524	space	184
525	that's	184
526	father	183
527	east	182
528	everything	182
529	spirit	182
530	complete	181
531	moved	181
532	required	181
533	union	181
534	wrote	181
535	conditions	180
536	return	180
537	support	180
538	particular	179
539	recent	179
540	attention	178
541	except	178
542	late	178
543	hope	177
544	live	177
545	brown	176
546	else	176
547	i'll	176
548	couldn't	175
549	forces	175
550	material	175
551	nations	175
552	stage	175
553	beyond	174
554	coming	174
555	costs	174
556	dead	174
557	person	174
558	report	174
559	heart	173
560	hours	173
561	inside	173
562	looking	173
563	lost	173
564	miles	173
565	1960	172
566	added	172
567	amount	172
568	data	172
569	feeling	172
570	followed	172
571	low	172
572	makes	172
573	pay	172
574	read	172
575	single	172
576	basic	171
577	cold	171
578	hundred	171
579	including	171
580	taking	171
581	developed	170
582	move	170
583	tried	170
584	industry	169
585	instead	169
586	reached	169
587	research	169
588	simply	169
589	committee	168
590	hold	168
591	defense	167
592	equipment	167
593	island	167
594	can't	166
595	shown	166
596	central	165
597	religious	165
598	river	165
599	son	165
600	beginning	164
601	sort	164
602	st.	164
603	actually	163
604	doing	163
605	getting	163
606	received	163
607	rest	163
608	terms	163
609	trying	163
610	care	162
611	friends	162
612	picture	162
613	administration	161
614	difficult	161
615	especially	161
616	medical	161
617	subject	161
618	ten	161
619	building	160
620	fine	160
621	simple	160
622	u.s.	160
623	wall	160
624	higher	159
625	meeting	159
626	walked	159
627	bring	158
628	floor	158
629	foreign	158
630	paper	157
631	passed	157
632	range	157
633	similar	157
634	natural	156
635	property	156
636	cent	155
637	county	155
638	final	155
639	growth	155
640	international	155
641	police	155
642	training	155
643	england	154
644	indeed	154
645	market	154
646	start	154
647	talk	154
648	written	154
649	hear	153
650	story	153
651	10	152
652	congress	152
653	hall	152
654	issue	152
655	needs	152
656	answer	151
657	countries	151
658	likely	151
659	suddenly	151
660	working	151
661	considered	150
662	earth	150
663	sat	150
664	entire	149
665	labor	149
666	meet	149
667	purpose	149
668	wasn't	149
669	cases	148
670	difference	148
671	happened	148
672	production	148
673	results	148
674	stand	148
675	fall	147
676	hair	147
677	involved	147
678	stock	147
679	earlier	146
680	food	146
681	you're	146
682	club	145
683	effort	145
684	hour	145
685	increased	145
686	letter	145
687	particularly	145
688	sent	145
689	using	145
690	5	144
691	below	144
692	christian	144
693	knowledge	144
694	paid	144
695	thinking	144
696	william	144
697	blue	143
698	boys	143
699	deal	143
700	industrial	143
701	points	143
702	ready	143
703	whom	143
704	addition	142
705	bad	142
706	due	142
707	ideas	142
708	method	142
709	methods	142
710	moral	142
711	square	142
712	decided	141
713	directly	141
714	girls	141
715	reading	141
716	showed	141
717	statement	141
718	trade	141
719	weeks	141
720	anyone	140
721	kennedy	140
722	nearly	140
723	throughout	140
724	according	139
725	bill	139
726	color	139
727	lay	139
728	nation	139
729	programs	139
730	questions	139
731	services	139
732	try	139
733	french	138
734	neither	138
735	physical	138
736	size	138
737	certainly	137
738	member	137
739	record	137
740	strength	137
741	understand	137
742	western	137
743	comes	136
744	normal	136
745	population	136
746	southern	136
747	appeared	135
748	concerned	135
749	district	135
750	merely	135
751	remember	135
752	temperature	135
753	yes	135
754	1961	134
755	aid	134
756	direction	134
757	ran	134
758	summer	134
759	trial	134
760	trouble	134
761	continued	133
762	evening	133
763	friend	133
764	list	133
765	literature	133
766	volume	133
767	army	132
768	generally	132
769	influence	132
770	led	132
771	met	132
772	association	131
773	chance	131
774	changes	131
775	husband	131
776	opened	131
777	provided	131
778	sales	131
779	science	131
780	step	131
781	cause	130
782	former	130
783	hot	130
784	month	130
785	series	130
786	student	130
787	works	130
788	average	129
789	effective	129
790	myself	129
791	piece	129
792	planning	129
793	soviet	129
794	stopped	129
795	systems	129
796	theory	129
797	wrong	129
798	direct	128
799	freedom	128
800	lead	128
801	maybe	128
802	movement	128
803	organization	128
804	ways	128
805	worked	128
806	wouldn't	128
807	ask	127
808	beautiful	127
809	bed	127
810	consider	127
811	forms	127
812	george	127
813	lot	127
814	meaning	127
815	spring	127
816	treatment	127
817	clearly	126
818	efforts	126
819	fear	126
820	hotel	126
821	placed	126
822	somewhat	126
823	truth	126
824	carried	125
825	degree	125
826	groups	125
827	herself	125
828	man's	125
829	note	125
830	press	125
831	respect	125
832	wide	125
833	easy	124
834	farm	124
835	manner	124
836	numbers	124
837	reaction	124
838	apparently	123
839	approach	123
840	game	123
841	he's	123
842	immediately	123
843	larger	123
844	lower	123
845	plant	123
846	running	123
847	charge	122
848	couple	122
849	daily	122
850	eye	122
851	feed	122
852	i've	122
853	performance	122
854	arms	121
855	de	121
856	march	121
857	persons	121
858	recently	121
859	understanding	121
860	additional	120
861	blood	120
862	described	120
863	opportunity	120
864	c	119
865	decision	119
866	determined	119
867	fiscal	119
868	image	119
869	main	119
870	progress	119
871	radio	119
872	religion	119
873	reported	119
874	served	119
875	steps	119
876	stop	119
877	technical	119
878	test	119
879	window	119
880	aj	118
881	based	118
882	british	118
883	character	118
884	europe	118
885	middle	118
886	responsibility	118
887	account	117
888	appear	117
889	chief	117
890	gun	117
891	horse	117
892	j.	117
893	learned	117
894	s.	117
895	writing	117
896	activity	116
897	green	116
898	length	116
899	oh	116
900	ones	116
901	serious	116
902	types	116
903	activities	115
904	audience	115
905	corner	115
906	forward	115
907	letters	115
908	lived	115
909	nuclear	115
910	obtained	115
911	returned	115
912	specific	115
913	doubt	114
914	gives	114
915	hit	114
916	latter	114
917	moving	114
918	plane	114
919	quality	114
920	slowly	114
921	straight	114
922	15	113
923	6	113
924	born	113
925	choice	113
926	design	113
927	figures	113
928	function	113
929	include	113
930	justice	113
931	obviously	113
932	operation	113
933	parts	113
934	plans	113
935	saying	113
936	seven	113
937	shot	113
938	staff	113
939	stay	113
940	cars	112
941	pattern	112
942	sun	112
943	whatever	112
944	30	111
945	a.	111
946	pool	111
947	poor	111
948	ball	110
949	completely	110
950	corps	110
951	extent	110
952	faith	110
953	hospital	110
954	waiting	110
955	wish	110
956	ahead	109
957	deep	109
958	firm	109
959	heavy	109
960	income	109
961	lack	109
962	language	109
963	principle	109
964	speak	109
965	standard	109
966	visit	109
967	analysis	108
968	democratic	108
969	designed	108
970	distance	108
971	effects	108
972	established	108
973	expect	108
974	growing	108
975	importance	108
976	indicated	108
977	price	108
978	products	108
979	attitude	107
980	cities	107
981	continue	107
982	easily	107
983	elements	107
984	existence	107
985	negro	107
986	pretty	107
987	serve	107
988	stress	107
989	8	106
990	afternoon	106
991	agreement	106
992	applied	106
993	closed	106
994	factors	106
995	leaders	106
996	limited	106
997	remained	106
998	scene	106
999	there's	106
1000	write	106
1001	division	105
1002	drive	105
1003	interested	105
1004	married	105
1005	none	105
1006	professional	105
1007	reach	105
1008	rhode	105
1009	season	105
1010	station	105
1011	suggested	105
1012	won't	105
1013	attack	104
1014	becomes	104
1015	covered	104
1016	eight	104
1017	hardly	104
1018	health	104
1019	role	104
1020	spent	104
1021	b	103
1022	built	103
1023	commission	103
1024	council	103
1025	current	103
1026	date	103
1027	machine	103
1028	mouth	103
1029	original	103
1030	played	103
1031	race	103
1032	teeth	103
1033	unit	103
1034	1959	102
1035	demand	102
1036	despite	102
1037	exactly	102
1038	prepared	102
1039	rates	102
1040	reasons	102
1041	related	102
1042	relations	102
1043	rise	102
1044	studies	102
1045	supply	102
1046	bit	101
1047	dropped	101
1048	events	101
1049	news	101
1050	officer	101
1051	playing	101
1052	standing	101
1053	sunday	101
1054	trees	101
1055	unless	101
1056	clay	100
1057	director	100
1058	doctor	100
1059	energy	100
1060	facilities	100
1061	james	100
1062	meant	100
1063	places	100
1064	raised	100
1065	sides	100
1066	talking	100
1067	walk	100
1068	actual	99
1069	filled	99
1070	gas	99
1071	glass	99
1072	hadn't	99
1073	i'd	99
1074	jazz	99
1075	june	99
1076	knows	99
1077	techniques	99
1078	bridge	98
1079	caught	98
1080	claim	98
1081	concern	98
1082	entered	98
1083	fight	98
1084	happy	98
1085	institutions	98
1086	mass	98
1087	poet	98
1088	popular	98
1089	share	98
1090	style	98
1091	thomas	98
1092	7	97
1093	cattle	97
1094	dollars	97
1095	follow	97
1096	included	97
1097	materials	97
1098	radiation	97
1099	status	97
1100	thousand	97
1101	12	96
1102	accepted	96
1103	behavior	96
1104	books	96
1105	chicago	96
1106	churches	96
1107	communist	96
1108	conference	96
1109	considerable	96
1110	film	96
1111	giving	96
1112	opinion	96
1113	primary	96
1114	sitting	96
1115	usual	96
1116	attempt	95
1117	changed	95
1118	christ	95
1119	construction	95
1120	funds	95
1121	heat	95
1122	hell	95
1123	marriage	95
1124	oil	95
1125	proper	95
1126	sea	95
1127	successful	95
1128	arm	94
1129	determine	94
1130	he'd	94
1131	highly	94
1132	isn't	94
1133	park	94
1134	practice	94
1135	shows	94
1136	sign	94
1137	sir	94
1138	source	94
1139	suppose	94
1140	tradition	94
1141	worth	94
1142	americans	93
1143	authority	93
1144	c.	93
1145	charles	93
1146	discussion	93
1147	older	93
1148	project	93
1149	remain	93
1150	someone	93
1151	success	93
1152	wait	93
1153	annual	92
1154	fell	92
1155	leadership	92
1156	obvious	92
1157	pieces	92
1158	principal	92
1159	thin	92
1160	1958	91
1161	20	91
1162	base	91
1163	civil	91
1164	complex	91
1165	condition	91
1166	dinner	91
1167	entirely	91
1168	jack	91
1169	lord	91
1170	management	91
1171	measure	91
1172	objective	91
1173	parents	91
1174	records	91
1175	security	91
1176	structure	91
1177	weight	91
1178	-hlthe	90
1179	balance	90
1180	caused	90
1181	corporation	90
1182	dance	90
1183	equal	90
1184	kitchen	90
1185	noted	90
1186	produced	90
1187	purposes	90
1188	clothes	89
1189	failure	89
1190	famous	89
1191	frequently	89
1192	goes	89
1193	london	89
1194	names	89
1195	published	89
1196	quickly	89
1197	regard	89
1198	active	88
1199	announced	88
1200	bottom	88
1201	break	88
1202	carry	88
1203	develop	88
1204	doesn't	88
1205	enemy	88
1206	everyone	88
1207	greatest	88
1208	key	88
1209	king	88
1210	laws	88
1211	manager	88
1212	pain	88
1213	pass	88
1214	poetry	88
1215	relationship	88
1216	sources	88
1217	you'll	88
1218	assistance	87
1219	battle	87
1220	carefully	87
1221	cover	87
1222	facts	87
1223	finished	87
1224	fixed	87
1225	operating	87
1226	possibility	87
1227	spoke	87
1228	touch	87
1229	units	87
1230	add	86
1231	allowed	86
1232	build	86
1233	check	86
1234	companies	86
1235	died	86
1236	e.	86
1237	financial	86
1238	inches	86
1239	leaving	86
1240	loss	86
1241	mary	86
1242	mike	86
1243	patient	86
1244	philosophy	86
1245	previous	86
1246	product	86
1247	require	86
1248	scientific	86
1249	significant	86
1250	takes	86
1251	workers	86
1252	bright	85
1253	capital	85
1254	citizens	85
1255	classes	85
1256	concept	85
1257	distribution	85
1258	german	85
1259	marked	85
1260	moreover	85
1261	musical	85
1262	post	85
1263	relatively	85
1264	rose	85
1265	rules	85
1266	seeing	85
1267	shape	85
1268	stated	85
1269	stations	85
1270	variety	85
1271	affairs	84
1272	appears	84
1273	aware	84
1274	begin	84
1275	captain	84
1276	collection	84
1277	learn	84
1278	named	84
1279	operations	84
1280	proposed	84
1281	remains	84
1282	reports	84
1283	bank	83
1284	broad	83
1285	capacity	83
1286	catholic	83
1287	circumstances	83
1288	governor	83
1289	henry	83
1290	houses	83
1291	impossible	83
1292	interests	83
1293	mark	83
1294	offered	83
1295	officers	83
1296	opening	83
1297	prevent	83
1298	regular	83
1299	remembered	83
1300	requirements	83
1301	sex	83
1302	ship	83
1303	sight	83
1304	slightly	83
1305	speed	83
1306	spread	83
1307	strange	83
1308	team	83
1309	w.	83
1310	winter	83
1311	25	82
1312	bar	82
1313	crisis	82
1314	drink	82
1315	instance	82
1316	interesting	82
1317	poems	82
1318	presented	82
1319	produce	82
1320	robert	82
1321	train	82
1322	yesterday	82
1323	youth	82
1324	agreed	81
1325	apartment	81
1326	campaign	81
1327	created	81
1328	essential	81
1329	event	81
1330	file	81
1331	forced	81
1332	germany	81
1333	immediate	81
1334	lives	81
1335	neck	81
1336	opposite	81
1337	otherwise	81
1338	provides	81
1339	subjects	81
1340	trip	81
1341	watch	81
1342	watched	81
1343	cells	80
1344	explained	80
1345	features	80
1346	fresh	80
1347	fully	80
1348	gray	80
1349	index	80
1350	indicate	80
1351	lady	80
1352	nine	80
1353	offer	80
1354	providence	80
1355	recognized	80
1356	russian	80
1357	session	80
1358	twenty	80
1359	atmosphere	79
1360	desire	79
1361	differences	79
1362	economy	79
1363	expression	79
1364	maximum	79
1365	mentioned	79
1366	procedure	79
1367	reality	79
1368	reduced	79
1369	sam	79
1370	separate	79
1371	studied	79
1372	teacher	79
1373	term	79
1374	beside	78
1375	coffee	78
1376	edge	78
1377	enter	78
1378	fast	78
1379	favor	78
1380	literary	78
1381	looks	78
1382	picked	78
1383	secret	78
1384	smaller	78
1385	tone	78
1386	traditional	78
1387	100	77
1388	address	77
1389	anode	77
1390	believed	77
1391	editor	77
1392	election	77
1393	fair	77
1394	follows	77
1395	knife	77
1396	laid	77
1397	mission	77
1398	model	77
1399	permit	77
1400	response	77
1401	rights	77
1402	solid	77
1403	t	77
1404	title	77
1405	vocational	77
1406	b.	76
1407	bottle	76
1408	buildings	76
1409	difficulty	76
1410	formed	76
1411	hearing	76
1412	judge	76
1413	memory	76
1414	nice	76
1415	p	76
1416	presence	76
1417	quiet	76
1418	receive	76
1419	region	76
1420	telephone	76
1421	watching	76
1422	camp	75
1423	dog	75
1424	expressed	75
1425	fit	75
1426	france	75
1427	jr.	75
1428	junior	75
1429	killed	75
1430	murder	75
1431	official	75
1432	personnel	75
1433	planned	75
1434	removed	75
1435	rock	75
1436	round	75
1437	stayed	75
1438	treated	75
1439	virginia	75
1440	vote	75
1441	ability	74
1442	berlin	74
1443	contrast	74
1444	faculty	74
1445	failed	74
1446	fourth	74
1447	frame	74
1448	gain	74
1449	interior	74
1450	jewish	74
1451	leader	74
1452	november	74
1453	observed	74
1454	pointed	74
1455	positive	74
1456	rich	74
1457	selected	74
1458	standards	74
1459	store	74
1460	twice	74
1461	advantage	73
1462	brief	73
1463	brother	73
1464	claims	73
1465	die	73
1466	discovered	73
1467	increasing	73
1468	individuals	73
1469	louis	73
1470	membership	73
1471	nevertheless	73
1472	powers	73
1473	pulled	73
1474	rule	73
1475	send	73
1476	turning	73
1477	valley	73
1478	writer	73
1479	accept	72
1480	allow	72
1481	assumed	72
1482	boat	72
1483	broke	72
1484	command	72
1485	daughter	72
1486	detail	72
1487	evil	72
1488	faces	72
1489	familiar	72
1490	fields	72
1491	fighting	72
1492	hill	72
1493	increases	72
1494	items	72
1495	legal	72
1496	master	72
1497	nobody	72
1498	ordinary	72
1499	phase	72
1500	plus	72
1501	resources	72
1502	sharp	72
1503	upper	72
1504	village	72
1505	wants	72
1506	writers	72
1507	april	71
1508	beauty	71
1509	carrying	71
1510	chapter	71
1511	chosen	71
1512	column	71
1513	compared	71
1514	constant	71
1515	everybody	71
1516	factor	71
1517	fig.	71
1518	forth	71
1519	historical	71
1520	jones	71
1521	platform	71
1522	principles	71
1523	proved	71
1524	responsible	71
1525	russia	71
1526	smiled	71
1527	somehow	71
1528	unity	71
1529	universe	71
1530	wine	71
1531	aircraft	70
1532	approximately	70
1533	box	70
1534	buy	70
1535	calls	70
1536	communism	70
1537	danger	70
1538	drawn	70
1539	educational	70
1540	exchange	70
1541	foot	70
1542	independence	70
1543	independent	70
1544	naturally	70
1545	rain	70
1546	revolution	70
1547	richard	70
1548	rome	70
1549	sections	70
1550	song	70
1551	waited	70
1552	walls	70
1553	ancient	69
1554	china	69
1555	clean	69
1556	completed	69
1557	connection	69
1558	dogs	69
1559	du	69
1560	dust	69
1561	fashion	69
1562	h.	69
1563	league	69
1564	levels	69
1565	liberal	69
1566	lips	69
1567	morgan	69
1568	politics	69
1569	realize	69
1570	realized	69
1571	seek	69
1572	settled	69
1573	shelter	69
1574	sweet	69
1575	teachers	69
1576	texas	69
1577	weather	69
1578	willing	69
1579	actions	68
1580	animal	68
1581	application	68
1582	appropriate	68
1583	article	68
1584	beat	68
1585	characteristic	68
1586	directed	68
1587	drew	68
1588	electric	68
1589	electronic	68
1590	emotional	68
1591	excellent	68
1592	families	68
1593	fifty	68
1594	flow	68
1595	horses	68
1596	initial	68
1597	khrushchev	68
1598	largely	68
1599	leading	68
1600	mercer	68
1601	minimum	68
1602	ordered	68
1603	ought	68
1604	pictures	68
1605	policies	68
1606	practical	68
1607	projects	68
1608	protection	68
1609	quick	68
1610	san	68
1611	signs	68
1612	stands	68
1613	starting	68
1614	statements	68
1615	traffic	68
1616	won	68
1617	answered	67
1618	asking	67
1619	background	67
1620	career	67
1621	chairman	67
1622	communication	67
1623	dress	67
1624	dry	67
1625	ends	67
1626	estimated	67
1627	flat	67
1628	impact	67
1629	jury	67
1630	monday	67
1631	occurred	67
1632	paris	67
1633	potential	67
1634	reference	67
1635	saturday	67
1636	she'd	67
1637	sit	67
1638	teaching	67
1639	thick	67
1640	warm	67
1641	wonder	67
1642	yourself	67
1643	adequate	66
1644	arts	66
1645	aside	66
1646	besides	66
1647	birth	66
1648	block	66
1649	capable	66
1650	chair	66
1651	closely	66
1652	declared	66
1653	employees	66
1654	experiments	66
1655	fingers	66
1656	forest	66
1657	frank	66
1658	gets	66
1659	hanover	66
1660	helped	66
1661	intellectual	66
1662	issues	66
1663	july	66
1664	legs	66
1665	measured	66
1666	ourselves	66
1667	page	66
1668	plays	66
1669	properties	66
1670	relief	66
1671	search	66
1672	significance	66
1673	substantial	66
1674	achievement	65
1675	attorney	65
1676	california	65
1677	cell	65
1678	cutting	65
1679	d.	65
1680	desk	65
1681	discussed	65
1682	escape	65
1683	gross	65
1684	headquarters	65
1685	holding	65
1686	honor	65
1687	hung	65
1688	imagination	65
1689	jobs	65
1690	newspaper	65
1691	object	65
1692	one's	65
1693	passing	65
1694	rapidly	65
1695	score	65
1696	sleep	65
1697	supposed	65
1698	typical	65
1699	wore	65
1700	you've	65
1701	aspects	64
1702	belief	64
1703	bodies	64
1704	contemporary	64
1705	credit	64
1706	dominant	64
1707	dream	64
1708	empty	64
1709	explain	64
1710	grew	64
1711	join	64
1712	let's	64
1713	located	64
1714	message	64
1715	objects	64
1716	primarily	64
1717	reasonable	64
1718	resolution	64
1719	site	64
1720	spiritual	64
1721	towards	64
1722	yards	64
1723	9	63
1724	appeal	63
1725	argument	63
1726	assume	63
1727	benefit	63
1728	broken	63
1729	competition	63
1730	contact	63
1731	domestic	63
1732	dramatic	63
1733	fellow	63
1734	grow	63
1735	happen	63
1736	highest	63
1737	laos	63
1738	location	63
1739	maintenance	63
1740	matters	63
1741	no.	63
1742	p.m.	63
1743	parker	63
1744	powerful	63
1745	relation	63
1746	shop	63
1747	signal	63
1748	sufficient	63
1749	unusual	63
1750	we'll	63
1751	wind	63
1752	11	62
1753	achieved	62
1754	agencies	62
1755	arrived	62
1756	assignment	62
1757	baby	62
1758	billion	62
1759	careful	62
1760	concerning	62
1761	cool	62
1762	december	62
1763	drove	62
1764	equally	62
1765	experiment	62
1766	extreme	62
1767	fund	62
1768	greatly	62
1769	guests	62
1770	homes	62
1771	internal	62
1772	kill	62
1773	library	62
1774	m.	62
1775	narrow	62
1776	officials	62
1777	portion	62
1778	recognize	62
1779	reduce	62
1780	rifle	62
1781	rising	62
1782	save	62
1783	senate	62
1784	sets	62
1785	struggle	62
1786	they're	62
1787	tom	62
1788	tomorrow	62
1789	u.	62
1790	wilson	62
1791	50	61
1792	acting	61
1793	associated	61
1794	beach	61
1795	closer	61
1796	coast	61
1797	commercial	61
1798	continuing	61
1799	courses	61
1800	duty	61
1801	eat	61
1802	european	61
1803	feelings	61
1804	friendly	61
1805	governments	61
1806	ideal	61
1807	jesus	61
1808	kid	61
1809	metal	61
1810	minister	61
1811	organizations	61
1812	please	61
1813	possibly	61
1814	prices	61
1815	shore	61
1816	shoulder	61
1817	showing	61
1818	soft	61
1819	speaking	61
1820	speech	61
1821	tests	61
1822	vast	61
1823	weapons	61
1824	armed	60
1825	circle	60
1826	contained	60
1827	contract	60
1828	ended	60
1829	existing	60
1830	fat	60
1831	friday	60
1832	garden	60
1833	goal	60
1834	greek	60
1835	heavily	60
1836	imagine	60
1837	keeping	60
1838	learning	60
1839	machinery	60
1840	maintain	60
1841	moon	60
1842	nose	60
1843	onto	60
1844	orchestra	60
1845	pleasure	60
1846	procedures	60
1847	r.	60
1848	refused	60
1849	scale	60
1850	setting	60
1851	slow	60
1852	somewhere	60
1853	stared	60
1854	streets	60
1855	task	60
1856	technique	60
1857	text	60
1858	travel	60
1859	victory	60
1860	advance	59
1861	bible	59
1862	boston	59
1863	budget	59
1864	conclusion	59
1865	drop	59
1866	exist	59
1867	finds	59
1868	formula	59
1869	headed	59
1870	housing	59
1871	judgment	59
1872	lie	59
1873	mine	59
1874	negroes	59
1875	novel	59
1876	painting	59
1877	parties	59
1878	repeated	59
1879	roof	59
1880	sensitive	59
1881	sexual	59
1882	snow	59
1883	solution	59
1884	songs	59
1885	stories	59
1886	struck	59
1887	taste	59
1888	thirty	59
1889	ultimate	59
1890	uses	59
1891	avoid	58
1892	busy	58
1893	causes	58
1894	chemical	58
1895	commerce	58
1896	culture	58
1897	emphasis	58
1898	establish	58
1899	etc.	58
1900	exercise	58
1901	fairly	58
1902	grounds	58
1903	hole	58
1904	india	58
1905	leg	58
1906	liked	58
1907	lose	58
1908	minor	58
1909	neighborhood	58
1910	notice	58
1911	occasion	58
1912	orders	58
1913	p.	58
1914	pale	58
1915	perfect	58
1916	plants	58
1917	previously	58
1918	providing	58
1919	railroad	58
1920	roman	58
1921	safe	58
1922	sky	58
1923	smile	58
1924	stone	58
1925	surprised	58
1926	talked	58
1927	tension	58
1928	tree	58
1929	tuesday	58
1930	understood	58
1931	unique	58
1932	useful	58
1933	wondered	58
1934	alive	57
1935	animals	57
1936	apart	57
1937	apparent	57
1938	appearance	57
1939	artist	57
1940	bay	57
1941	bear	57
1942	becoming	57
1943	beneath	57
1944	birds	57
1945	charged	57
1946	combination	57
1947	completion	57
1948	congo	57
1949	critical	57
1950	enjoyed	57
1951	entrance	57
1952	f.	57
1953	flowers	57
1954	goods	57
1955	informed	57
1956	lewis	57
1957	majority	57
1958	notes	57
1959	permitted	57
1960	processes	57
1961	professor	57
1962	remove	57
1963	requires	57
1964	roads	57
1965	shook	57
1966	spot	57
1967	truck	57
1968	14	56
1969	academic	56
1970	afraid	56
1971	agency	56
1972	apply	56
1973	baseball	56
1974	bought	56
1975	chinese	56
1976	confidence	56
1977	dallas	56
1978	details	56
1979	dictionary	56
1980	double	56
1981	draw	56
1982	entitled	56
1983	evident	56
1984	fifteen	56
1985	hat	56
1986	intensity	56
1987	joined	56
1988	l.	56
1989	loved	56
1990	minds	56
1991	motor	56
1992	organized	56
1993	palmer	56
1994	pure	56
1995	represented	56
1996	review	56
1997	sample	56
1998	september	56
1999	soldiers	56
2000	somebody	56
2001	spite	56
2002	truly	56
2003	uncle	56
2004	vision	56
2005	vital	56
2006	wage	56
2007	we're	56
2008	wheel	56
2009	wild	56
2010	18	55
2011	artists	55
2012	begins	55
2013	britain	55
2014	components	55
2015	conduct	55
2016	conducted	55
2017	cross	55
2018	demands	55
2019	device	55
2020	divided	55
2021	executive	55
2022	extended	55
2023	firms	55
2024	games	55
2025	generation	55
2026	granted	55
2027	guess	55
2028	huge	55
2029	identity	55
2030	improved	55
2031	inner	55
2032	item	55
2033	joe	55
2034	marine	55
2035	minute	55
2036	motion	55
2037	phil	55
2038	pick	55
2039	properly	55
2040	publication	55
2041	regarded	55
2042	replied	55
2043	rooms	55
2044	runs	55
2045	sought	55
2046	sounds	55
2047	tall	55
2048	theme	55
2049	wagon	55
2050	win	55
2051	wished	55
2052	wood	55
2053	worry	55
2054	yellow	55
2055	attend	54
2056	create	54
2057	cultural	54
2058	dear	54
2059	decisions	54
2060	description	54
2061	faced	54
2062	forget	54
2063	fort	54
2064	interpretation	54
2065	jews	54
2066	joseph	54
2067	lake	54
2068	machines	54
2069	measurements	54
2070	phone	54
2071	plenty	54
2072	positions	54
2073	putting	54
2074	republican	54
2075	risk	54
2076	rural	54
2077	seat	54
2078	smith	54
2079	soil	54
2080	supported	54
2081	symbol	54
2082	thoughts	54
2083	trained	54
2084	unable	54
2085	walking	54
2086	16	53
2087	absence	53
2088	advanced	53
2089	assigned	53
2090	august	53
2091	band	53
2092	breakfast	53
2093	breath	53
2094	chest	53
2095	content	53
2096	crowd	53
2097	depth	53
2098	disease	53
2099	driving	53
2100	experienced	53
2101	experiences	53
2102	finding	53
2103	grass	53
2104	handle	53
2105	hence	53
2106	hudson	53
2107	january	53
2108	japanese	53
2109	largest	53
2110	loose	53
2111	negative	53
2112	payment	53
2113	percent	53
2114	practices	53
2115	preparation	53
2116	prove	53
2117	pushed	53
2118	remarks	53
2119	sin	53
2120	slight	53
2121	spend	53
2122	suggest	53
2123	troops	53
2124	vehicles	53
2125	version	53
2126	welfare	53
2127	wet	53
2128	windows	53
2129	wonderful	53
2130	administrative	52
2131	advice	52
2132	bedroom	52
2133	bitter	52
2134	centers	52
2135	colors	52
2136	conflict	52
2137	contrary	52
2138	correct	52
2139	detailed	52
2140	detective	52
2141	dozen	52
2142	element	52
2143	establishment	52
2144	eventually	52
2145	examples	52
2146	flesh	52
2147	gold	52
2148	hero	52
2149	introduced	52
2150	martin	52
2151	practically	52
2152	raise	52
2153	silence	52
2154	telling	52
2155	theater	52
2156	trust	52
2157	u.n.	52
2158	widely	52
2159	13	51
2160	abroad	51
2161	achieve	51
2162	ages	51
2163	agree	51
2164	alfred	51
2165	angle	51
2166	approval	51
2167	arthur	51
2168	begun	51
2169	boats	51
2170	characteristics	51
2171	conventional	51
2172	developing	51
2173	devoted	51
2174	easier	51
2175	elections	51
2176	estate	51
2177	foods	51
2178	gradually	51
2179	guy	51
2180	indian	51
2181	la	51
2182	laughed	51
2183	listen	51
2184	necessarily	51
2185	nodded	51
2186	october	51
2187	opportunities	51
2188	papers	51
2189	player	51
2190	protestant	51
2191	pull	51
2192	rear	51
2193	shoulders	51
2194	sick	51
2195	situations	51
2196	stages	51
2197	stream	51
2198	supreme	51
2199	surprise	51
2200	throat	51
2201	views	51
2202	warren	51
2203	waves	51
2204	advertising	50
2205	assembly	50
2206	automobile	50
2207	brilliant	50
2208	chain	50
2209	childhood	50
2210	choose	50
2211	conversation	50
2212	conviction	50
2213	convinced	50
2214	courts	50
2215	desired	50
2216	efficiency	50
2217	eisenhower	50
2218	engine	50
2219	expense	50
2220	extra	50
2221	extremely	50
2222	female	50
2223	fill	50
2224	fundamental	50
2225	hills	50
2226	institute	50
2227	investigation	50
2228	issued	50
2229	latin	50
2230	massachusetts	50
2231	mention	50
2232	moments	50
2233	motors	50
2234	noticed	50
2235	pair	50
2236	proud	50
2237	strike	50
2238	taught	50
2239	tiny	50
2240	towns	50
2241	uniform	50
2242	welcome	50
2243	wooden	50
2244	worse	50
2245	acceptance	49
2246	burning	49
2247	consideration	49
2248	constitution	49
2249	cousin	49
2250	creative	49
2251	david	49
2252	depends	49
2253	driver	49
2254	employed	49
2255	firmly	49
2256	holy	49
2257	hopes	49
2258	impressive	49
2259	incident	49
2260	knowing	49
2261	leaves	49
2262	los	49
2263	measures	49
2264	millions	49
2265	operator	49
2266	partly	49
2267	passage	49
2268	payments	49
2269	quietly	49
2270	request	49
2271	ride	49
2272	silent	49
2273	speaker	49
2274	sports	49
2275	television	49
2276	tendency	49
2277	tragedy	49
2278	1957	48
2279	21	48
2280	24	48
2281	anger	48
2282	attitudes	48
2283	co.	48
2284	comparison	48
2285	concrete	48
2286	count	48
2287	cry	48
2288	d	48
2289	destroy	48
2290	drinking	48
2291	formal	48
2292	functions	48
2293	grand	48
2294	guard	48
2295	hearst	48
2296	hoped	48
2297	integration	48
2298	limit	48
2299	liquid	48
2300	maintained	48
2301	mile	48
2302	milk	48
2303	missile	48
2304	occasionally	48
2305	operate	48
2306	personality	48
2307	pink	48
2308	plain	48
2309	poem	48
2310	precisely	48
2311	resistance	48
2312	rolled	48
2313	royal	48
2314	screen	48
2315	shooting	48
2316	sorry	48
2317	suit	48
2318	swung	48
2319	till	48
2320	tired	48
2321	twelve	48
2322	via	48
2323	23	47
2324	angeles	47
2325	aspect	47
2326	bills	47
2327	blind	47
2328	boards	47
2329	bonds	47
2330	concentration	47
2331	congregation	47
2332	cook	47
2333	cuba	47
2334	denied	47
2335	deny	47
2336	employment	47
2337	engaged	47
2338	everywhere	47
2339	expenses	47
2340	fears	47
2341	grant	47
2342	honest	47
2343	humor	47
2344	instrument	47
2345	italian	47
2346	lights	47
2347	lincoln	47
2348	luck	47
2349	mail	47
2350	mantle	47
2351	manufacturers	47
2352	mere	47
2353	models	47
2354	moscow	47
2355	movements	47
2356	northern	47
2357	numerous	47
2358	opera	47
2359	patterns	47
2360	periods	47
2361	philadelphia	47
2362	prior	47
2363	provision	47
2364	purchase	47
2365	remarkable	47
2366	representative	47
2367	ring	47
2368	safety	47
2369	skin	47
2370	sold	47
2371	soul	47
2372	stairs	47
2373	supplies	47
2374	testimony	47
2375	unknown	47
2376	vacation	47
2377	wearing	47
2378	1954	46
2379	22	46
2380	60	46
2381	ain't	46
2382	anyway	46
2383	artery	46
2384	author	46
2385	avenue	46
2386	award	46
2387	bond	46
2388	centuries	46
2389	chamber	46
2390	conscious	46
2391	considering	46
2392	creation	46
2393	curious	46
2394	dangerous	46
2395	decade	46
2396	difficulties	46
2397	doctrine	46
2398	dollar	46
2399	electrical	46
2400	encourage	46
2401	equivalent	46
2402	essentially	46
2403	expansion	46
2404	fiction	46
2405	flight	46
2406	fought	46
2407	georgia	46
2408	identified	46
2409	intelligence	46
2410	legislation	46
2411	liberty	46
2412	loan	46
2413	losses	46
2414	native	46
2415	opposition	46
2416	panels	46
2417	percentage	46
2418	pocket	46
2419	precision	46
2420	q	46
2421	recommended	46
2422	relative	46
2423	salt	46
2424	seriously	46
2425	shares	46
2426	she's	46
2427	shut	46
2428	singing	46
2429	superior	46
2430	thousands	46
2431	threw	46
2432	trend	46
2433	violence	46
2434	wave	46
2435	weakness	46
2436	what's	46
2437	wright	46
2438	adopted	45
2439	africa	45
2440	alexander	45
2441	approached	45
2442	atomic	45
2443	ballet	45
2444	brain	45
2445	calling	45
2446	cast	45
2447	charges	45
2448	charlie	45
2449	contain	45
2450	containing	45
2451	cup	45
2452	curve	45
2453	depend	45
2454	diameter	45
2455	discovery	45
2456	edward	45
2457	elsewhere	45
2458	engineering	45
2459	expenditures	45
2460	february	45
2461	feels	45
2462	ice	45
2463	impression	45
2464	includes	45
2465	insurance	45
2466	intended	45
2467	interference	45
2468	load	45
2469	meat	45
2470	medium	45
2471	mold	45
2472	mounted	45
2473	offers	45
2474	offices	45
2475	origin	45
2476	prime	45
2477	promise	45
2478	promised	45
2479	qualities	45
2480	referred	45
2481	riding	45
2482	sheet	45
2483	steel	45
2484	sum	45
2485	surely	45
2486	target	45
2487	taxes	45
2488	terrible	45
2489	universal	45
2490	valuable	45
2491	accomplished	44
2492	acres	44
2493	admitted	44
2494	agent	44
2495	amounts	44
2496	angry	44
2497	answers	44
2498	arranged	44
2499	asia	44
2500	brush	44
2501	burden	44
2502	climbed	44
2503	collected	44
2504	confused	44
2505	confusion	44
2506	considerably	44
2507	continuous	44
2508	contribute	44
2509	developments	44
2510	driven	44
2511	enjoy	44
2512	errors	44
2513	expensive	44
2514	extensive	44
2515	fired	44
2516	fun	44
2517	hans	44
2518	helping	44
2519	hundreds	44
2520	lies	44
2521	listed	44
2522	lucy	44
2523	mama	44
2524	manchester	44
2525	mobile	44
2526	mostly	44
2527	nearby	44
2528	odd	44
2529	opinions	44
2530	oxygen	44
2531	path	44
2532	pilot	44
2533	pounds	44
2534	recognition	44
2535	sale	44
2536	seeking	44
2537	shoes	44
2538	slaves	44
2539	snake	44
2540	spirits	44
2541	suffering	44
2542	tables	44
2543	thickness	44
2544	volumes	44
2545	warning	44
2546	washing	44
2547	watson	44
2548	wisdom	44
2549	younger	44
2550	believes	43
2551	bureau	43
2552	catch	43
2553	changing	43
2554	cloth	43
2555	coat	43
2556	comfort	43
2557	concerns	43
2558	consists	43
2559	dancing	43
2560	darkness	43
2561	dealing	43
2562	drama	43
2563	emotions	43
2564	environment	43
2565	explanation	43
2566	external	43
2567	flying	43
2568	grown	43
2569	heads	43
2570	identification	43
2571	insisted	43
2572	investment	43
2573	iron	43
2574	lawyer	43
2575	lifted	43
2576	liquor	43
2577	lovely	43
2578	marketing	43
2579	mental	43
2580	mountains	43
2581	occur	43
2582	pace	43
2583	pennsylvania	43
2584	porch	43
2585	rapid	43
2586	raw	43
2587	reader	43
2588	readily	43
2589	recorded	43
2590	republic	43
2591	residential	43
2592	resulting	43
2593	route	43
2594	salary	43
2595	saved	43
2596	separated	43
2597	ships	43
2598	switch	43
2599	technology	43
2600	tend	43
2601	tour	43
2602	warfare	43
2603	year's	43
2604	adams	42
2605	anne	42
2606	anxiety	42
2607	anybody	42
2608	appointed	42
2609	bag	42
2610	bound	42
2611	civilization	42
2612	comment	42
2613	cooling	42
2614	core	42
2615	dirt	42
2616	distinct	42
2617	distinguished	42
2618	ease	42
2619	editorial	42
2620	engineer	42
2621	exists	42
2622	express	42
2623	g.	42
2624	golden	42
2625	guns	42
2626	hardy	42
2627	hate	42
2628	heaven	42
2629	holds	42
2630	increasingly	42
2631	journal	42
2632	long-range	42
2633	muscle	42
2634	nineteenth	42
2635	obtain	42
2636	possibilities	42
2637	pride	42
2638	prison	42
2639	reaching	42
2640	reactions	42
2641	recreation	42
2642	reflected	42
2643	regional	42
2644	replaced	42
2645	seeds	42
2646	skill	42
2647	smooth	42
2648	suffered	42
2649	threat	42
2650	throw	42
2651	touched	42
2652	transportation	42
2653	unlike	42
2654	urban	42
2655	varied	42
2656	varying	42
2657	wages	42
2658	waters	42
2659	weapon	42
2660	whenever	42
2661	wire	42
2662	'em	41
2663	17	41
2664	adam	41
2665	arc	41
2666	assumption	41
2667	bread	41
2668	brothers	41
2669	communities	41
2670	comparable	41
2671	constantly	41
2672	continues	41
2673	crossed	41
2674	describe	41
2675	distinction	41
2676	downtown	41
2677	excess	41
2678	favorite	41
2679	fed	41
2680	francisco	41
2681	funny	41
2682	institution	41
2683	involves	41
2684	limits	41
2685	lots	41
2686	match	41
2687	musicians	41
2688	o'clock	41
2689	opposed	41
2690	participation	41
2691	particles	41
2692	pike	41
2693	pleased	41
2694	proposal	41
2695	psychological	41
2696	queen	41
2697	rachel	41
2698	rare	41
2699	rarely	41
2700	reduction	41
2701	remaining	41
2702	removal	41
2703	representatives	41
2704	restaurant	41
2705	rough	41
2706	sake	41
2707	seed	41
2708	sell	41
2709	shift	41
2710	smoke	41
2711	societies	41
2712	spending	41
2713	steady	41
2714	storage	41
2715	sufficiently	41
2716	teach	41
2717	tissue	41
2718	today's	41
2719	vice	41
2720	virtually	41
2721	visited	41
2722	writes	41
2723	a.m.	40
2724	afford	40
2725	approved	40
2726	atlantic	40
2727	atoms	40
2728	automatic	40
2729	bars	40
2730	bob	40
2731	brings	40
2732	carl	40
2733	combined	40
2734	composed	40
2735	conscience	40
2736	criticism	40
2737	customers	40
2738	decide	40
2739	demanded	40
2740	democrats	40
2741	dependent	40
2742	desegregation	40
2743	discover	40
2744	display	40
2745	drawing	40
2746	e	40
2747	exception	40
2748	existed	40
2749	finger	40
2750	focus	40
2751	glance	40
2752	goals	40
2753	grace	40
2754	guidance	40
2755	handsome	40
2756	happens	40
2757	henrietta	40
2758	highway	40
2759	i.e.	40
2760	illinois	40
2761	improvement	40
2762	indicates	40
2763	intense	40
2764	joy	40
2765	laboratory	40
2766	languages	40
2767	legislative	40
2768	linda	40
2769	missed	40
2770	necessity	40
2771	neighbors	40
2772	notion	40
2773	observations	40
2774	orleans	40
2775	painted	40
2776	papa	40
2777	parallel	40
2778	permanent	40
2779	personally	40
2780	pope	40
2781	presumably	40
2782	prominent	40
2783	proof	40
2784	regarding	40
2785	regions	40
2786	rode	40
2787	senator	40
2788	shared	40
2789	shear	40
2790	shouted	40
2791	stepped	40
2792	stranger	40
2793	talent	40
2794	thoroughly	40
2795	thrown	40
2796	tool	40
2797	treasury	40
2798	40	39
2799	acts	39
2800	agents	39
2801	allotment	39
2802	anywhere	39
2803	assured	39
2804	attractive	39
2805	code	39
2806	colleges	39
2807	comedy	39
2808	communists	39
2809	concert	39
2810	contributed	39
2811	controlled	39
2812	cooperation	39
2813	dean	39
2814	deeply	39
2815	defined	39
2816	derived	39
2817	destroyed	39
2818	determination	39
2819	eleven	39
2820	emergency	39
2821	estimate	39
2822	finish	39
2823	forever	39
2824	furniture	39
2825	gained	39
2826	guest	39
2827	holes	39
2828	hydrogen	39
2829	inch	39
2830	joint	39
2831	kate	39
2832	legislature	39
2833	mad	39
2834	magazine	39
2835	mankind	39
2836	maturity	39
2837	mystery	39
2838	n	39
2839	neutral	39
2840	objectives	39
2841	provisions	39
2842	rayburn	39
2843	recall	39
2844	represents	39
2845	revealed	39
2846	satisfactory	39
2847	selection	39
2848	self	39
2849	severe	39
2850	sleeping	39
2851	soldier	39
2852	stick	39
2853	striking	39
2854	studying	39
2855	transfer	39
2856	trials	39
2857	tv	39
2858	visual	39
2859	whereas	39
2860	200	38
2861	31	38
2862	accounts	38
2863	agricultural	38
2864	arrangements	38
2865	attempts	38
2866	authorities	38
2867	axis	38
2868	briefly	38
2869	bringing	38
2870	burned	38
2871	candidates	38
2872	clouds	38
2873	consumer	38
2874	contains	38
2875	copy	38
2876	corresponding	38
2877	cotton	38
2878	definition	38
2879	destruction	38
2880	districts	38
2881	ears	38
2882	experimental	38
2883	experts	38
2884	father's	38
2885	fifth	38
2886	forgotten	38
2887	foundation	38
2888	glad	38
2889	god's	38
2890	handed	38
2891	handling	38
2892	haven't	38
2893	inevitably	38
2894	instant	38
2895	introduction	38
2896	japan	38
2897	knees	38
2898	leaned	38
2899	listening	38
2900	mayor	38
2901	mississippi	38
2902	newspapers	38
2903	ohio	38
2904	onset	38
2905	organic	38
2906	palace	38
2907	paul	38
2908	piano	38
2909	pleasant	38
2910	pressures	38
2911	primitive	38
2912	r	38
2913	random	38
2914	reception	38
2915	regardless	38
2916	relationships	38
2917	represent	38
2918	robinson	38
2919	sacred	38
2920	scheduled	38
2921	serving	38
2922	sharply	38
2923	simultaneously	38
2924	sister	38
2925	specifically	38
2926	state's	38
2927	sudden	38
2928	temple	38
2929	thompson	38
2930	thyroid	38
2931	tonight	38
2932	track	38
2933	turns	38
2934	voices	38
2935	walter	38
2936	accompanied	37
2937	admit	37
2938	aim	37
2939	assure	37
2940	atom	37
2941	authorized	37
2942	banks	37
2943	belong	37
2944	blocks	37
2945	chicken	37
2946	chose	37
2947	cleaning	37
2948	colonel	37
2949	comfortable	37
2950	constructed	37
2951	contribution	37
2952	deeper	37
2953	definite	37
2954	delivered	37
2955	devices	37
2956	distant	37
2957	drunk	37
2958	edges	37
2959	edition	37
2960	effectively	37
2961	enormous	37
2962	fail	37
2963	feature	37
2964	foam	37
2965	fool	37
2966	formation	37
2967	furthermore	37
2968	gate	37
2969	harbor	37
2970	holmes	37
2971	hurt	37
2972	illusion	37
2973	illustrated	37
2974	images	37
2975	improve	37
2976	innocent	37
2977	lawrence	37
2978	magic	37
2979	male	37
2980	mixed	37
2981	mood	37
2982	nation's	37
2983	navy	37
2984	noise	37
2985	occasional	37
2986	outstanding	37
2987	paint	37
2988	plot	37
2989	profession	37
2990	push	37
2991	questionnaire	37
2992	readers	37
2993	release	37
2994	reply	37
2995	reserve	37
2996	resulted	37
2997	roberts	37
2998	roy	37
2999	serves	37
3000	signed	37
3001	skills	37
3002	species	37
3003	spoken	37
3004	staining	37
3005	stomach	37
3006	supper	37
3007	survey	37
3008	swimming	37
3009	tested	37
3010	thanks	37
3011	tremendous	37
3012	accuracy	36
3013	affected	36
3014	assistant	36
3015	attended	36
3016	baker	36
3017	beings	36
3018	camera	36
3019	cards	36
3020	cash	36
3021	challenge	36
3022	characters	36
3023	classic	36
3024	coating	36
3025	columns	36
3026	conclusions	36
3027	crew	36
3028	desirable	36
3029	dirty	36
3030	doors	36
3031	dressed	36
3032	equipped	36
3033	error	36
3034	extension	36
3035	f	36
3036	fellowship	36
3037	filling	36
3038	football	36
3039	guide	36
3040	host	36
3041	industries	36
3042	intention	36
3043	jackson	36
3044	kinds	36
3045	license	36
3046	lying	36
3047	managed	36
3048	mother's	36
3049	moves	36
3050	multiple	36
3051	normally	36
3052	occupied	36
3053	outlook	36
3054	patients	36
3055	peoples	36
3056	printed	36
3057	processing	36
3058	ratio	36
3059	satisfied	36
3060	schedule	36
3061	scholarship	36
3062	scientists	36
3063	sees	36
3064	shadow	36
3065	spanish	36
3066	stored	36
3067	stronger	36
3068	strongly	36
3069	substantially	36
3070	supplied	36
3071	symbols	36
3072	sympathy	36
3073	thank	36
3074	tough	36
3075	variable	36
3076	visiting	36
3077	visitors	36
3078	winston	36
3079	wise	36
3080	worship	36
3081	you'd	36
3082	1962	35
3083	accurate	35
3084	adjustment	35
3085	affect	35
3086	aren't	35
3087	atlanta	35
3088	automatically	35
3089	beer	35
3090	bench	35
3091	binomial	35
3092	bomb	35
3093	bombs	35
3094	calculated	35
3095	calm	35
3096	claimed	35
3097	clark	35
3098	consequences	35
3099	context	35
3100	counties	35
3101	crime	35
3102	dignity	35
3103	disappeared	35
3104	eggs	35
3105	fish	35
3106	forty	35
3107	grade	35
3108	height	35
3109	hurry	35
3110	installed	35
3111	instructions	35
3112	isolated	35
3113	jumped	35
3114	knee	35
3115	latest	35
3116	lumber	35
3117	meets	35
3118	myth	35
3119	nationalism	35
3120	output	35
3121	over-all	35
3122	owners	35
3123	paintings	35
3124	pat	35
3125	patent	35
3126	performed	35
3127	peter	35
3128	phenomenon	35
3129	pont	35
3130	prepare	35
3131	presently	35
3132	preserve	35
3133	probability	35
3134	producing	35
3135	retired	35
3136	revenue	35
3137	routine	35
3138	row	35
3139	sad	35
3140	sciences	35
3141	sequence	35
3142	similarly	35
3143	smiling	35
3144	sounded	35
3145	stanley	35
3146	stores	35
3147	symbolic	35
3148	sympathetic	35
3149	tape	35
3150	tongue	35
3151	vehicle	35
3152	virgin	35
3153	washed	35
3154	waste	35
3155	wear	35
3156	wednesday	35
3157	world's	35
3158	worried	35
3159	yard	35
3160	yield	35
3161	abstract	34
3162	alternative	34
3163	badly	34
3164	bent	34
3165	bigger	34
3166	blame	34
3167	bus	34
3168	canada	34
3169	candidate	34
3170	clerk	34
3171	corn	34
3172	crazy	34
3173	currently	34
3174	decades	34
3175	dispute	34
3176	divine	34
3177	duties	34
3178	dying	34
3179	emotion	34
3180	exposed	34
3181	facing	34
3182	fallen	34
3183	financing	34
3184	findings	34
3185	folk	34
3186	frequent	34
3187	genuine	34
3188	golf	34
3189	harry	34
3190	harvard	34
3191	hunting	34
3192	italy	34
3193	jim	34
3194	keys	34
3195	lee	34
3196	lists	34
3197	logical	34
3198	maris	34
3199	measurement	34
3200	mechanical	34
3201	metropolitan	34
3202	mistake	34
3203	net	34
3204	ocean	34
3205	openly	34
3206	owned	34
3207	pencil	34
3208	phrase	34
3209	presidential	34
3210	protect	34
3211	quarter	34
3212	raising	34
3213	realistic	34
3214	reasonably	34
3215	receiving	34
3216	reporters	34
3217	returning	34
3218	roll	34
3219	samuel	34
3220	seldom	34
3221	sending	34
3222	senior	34
3223	sentence	34
3224	sept.	34
3225	shortly	34
3226	sing	34
3227	smell	34
3228	stretched	34
3229	suggestion	34
3230	suitable	34
3231	swept	34
3232	tells	34
3233	tends	34
3234	thereby	34
3235	tied	34
3236	tools	34
3237	urged	34
3238	vary	34
3239	visible	34
3240	worst	34
3241	accident	33
3242	adjusted	33
3243	admission	33
3244	advised	33
3245	affair	33
3246	alert	33
3247	arrangement	33
3248	artistic	33
3249	attempted	33
3250	benefits	33
3251	blow	33
3252	bone	33
3253	branch	33
3254	branches	33
3255	bride	33
3256	campus	33
3257	catholics	33
